Repository: manureta/sstuv_rppvap
Catalog: app/i18n/*.po
Languages: es

source: Jan
es: Ene

source: Apr
es: Abr

source: Aug
es: Ago

source: Dec
es: Dic

source: Add row
es: Agregar una fila

source: Id Definicion Pagina Object
es: Definición Pagina

source: Id Plantilla Object
es: Plantilla

source: Cantidad Filas Precargadas
es: Filas Precargadas

source: Definicion Consistencias As Defcuadro Defconsistencia
es: Consistencias

source: C Bsas Object
es: BsAs

source: Id Definicion Cuadernillo Object
es: Cuadernillo

source: Id Localizacion Object
es: Localizacion

source: C Estado Object
es: Estado

source: Edit This DefinicionCuadro
es: Editar Def Cuadro

source: Reset Cuadro
es: Limpiar Cuadro

source: Verify
es: Verificar

source: View
es: Ver

source: Any
es: Cualquiera

source: C Criterio Completitud Object
es: Criterio de Completitud

source: Edit This Usuario
es: Editar Usuario

source: IdPerfilObject
es: Perfil

source: Edit This Noticia
es: Editar Noticia

source: Are you SURE you want to DELETE this
es: SEGURO quiere borrar este

source: IdDefinicionCuadernilloObject
es: Cuadernillo

source: IdLocalizacionObject
es: Localización

source: CEstado
es: Estado

source: FechaRecepcion
es: Fecha de Recepción

source: True
es: Si

source: False
es: No

source: Set
es: Definido

source: Unset
es: No Definido

source: CondicionesSocioUrbanisticasAsId
es: Condiciones Socio Urbanisticas
